Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/post--og-teleseksjonen-pts_id_332353.html.tmx
Source language: nob
Languages: sme

source: Post- og teleseksjonen ( PTS )
sme: Poasta- ja telesekšuvdna

source: Rammevilkår for post- og televirksomhet .
sme: Poastta ja teledoaimma rámmaeavttut .

source: Lov- og forskriftsarbeid .
sme: Láhka- ja láhkanjuolggadusbargu .

source: Konsesjoner etter post- og telelovgivningen .
sme: Konsešuvnnat poasta- ja telelágaid mielde .

source: Frekvensforvaltning .
sme: Dávjodathálddašeapmi .

source: Etatsstyring av Post- og teletilsynet .
sme: Poasta- ja telebearráigeahču etáhtastivren .

source: Forvaltning av statens eierinteresser i Posten Norge AS .
sme: Hálddašit stáhta oamasteaddjiberoštumiid Posten Norge AS:as .

source: Informasjonssamfunnsspørsmål .
sme: Gearggusvuohta- og sihkkárvuohta .

source: Forskning og utvikling innen telekommunikasjon og informasjonsteknologi .
sme: Diehtojuohkinservodatgažaldagat . Telekommunikašuvdna ja diehtojuohkinteknologiija .

source: Internasjonalt samarbeid på post- og teleområdet .
sme: Riikkaidgaskasaš ovttasbargu poasta- ja telesuorggis .

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Telefon :
sme: Telefovdna :

source: Faks :
sme: Fáksa :
